/* Album label in metadataDescription */
"Album" = "相册";

/* Artist label in metadataDescription */
"Artist" = "表演者";

/* Comment label in metadataDescription */
"Comment" = "评论";

/* HTML markup to show link to iMedia home page */
"IMB.availableLink" = "可用于 <a href='https://karelia.com/imedia/'>karelia.com/imedia</a>";

/* HTML style text shown on credits for iMedia, introducting who wrote the software */
"IMB.credits" = "荣誉：";

/* Message to export when Pyramid file is missing */
"IMB.IMBPyramidObjectPromise.PlaceholderMessage1" = "没有发现已处理的图像。\n";

/* Message to export when Pyramid file is missing */
"IMB.IMBPyramidObjectPromise.PlaceholderMessage2" = "请运行 Lightroom 并选择命令菜单库 > 预览 > 渲染为 1:1 的预览。";

/* HTML style text shown on credits for iMedia */
"IMB.introduction" = "一个允许浏览多种媒体类型的展开式组件。";

/* Events node shown in iPhoto library */
"IMB.iPhotoParser.events" = "事件";

"IMB.iPhotoParser.faces" = "面孔";

"IMB.iPhotoParser.photostream" = "照片流";

/* HTML style text shown on credits for iMedia */
"IMB.licenseIntro" = "iMedia Browser Framework 已获得如下术语：";

/* HTML style text shown on credits for iMedia, to introduct who did localization */
"IMB.localization" = "本地化：";

/* back of window */
"IMB.option.gridPrompt" = "图像网格：";

/* back of window checkbox */
"IMB.option.showTitles" = "显示标题";

/* back of window checkbox */
"IMB.option.smallSize" = "小尺寸";

/* back of window */
"IMB.option.toolbar" = "工具栏";

/* back of window toolbar popup menu item */
"IMB.option.toolbarSize.iconAndText" = "图标与文字";

/* back of window toolbar popup menu item */
"IMB.option.toolbarSize.iconOnly" = "仅图标";

/* back of window toolbar popup menu item */
"IMB.option.toolbarSize.textOnly" = "仅文字";

/* description of button to flip to back of window */
"IMB.window.infoButton" = "iMedia 信息";

/* Message in the Aperture header view */
"IMBApertureParser.header.placeholderMessage" = "转到 Aperture 偏好设置 > 预览 > 与 iLife 和 iWork 共享预览。\n设置为\"总是\".";

/* Title in the Aperture header view */
"IMBApertureParser.header.placeholderTitle" = "请启用预览共享";

/* Format string for object count in plural */
"IMBAudioViewController.countFormatPlural" = "%d 条音轨";

/* Format string for object count in singluar */
"IMBAudioViewController.countFormatSingular" = "%d 条音轨";

/* mediaType display name */
"IMBAudioViewController.displayName" = "音频";

/* Column title - should be a short word */
"IMBAudioViewController.tableColumn.artist" = "表演者";

/* Column title - should be a short word */
"IMBAudioViewController.tableColumn.name" = "姓名";

/* Column title - should be a short word */
"IMBAudioViewController.tableColumn.time" = "时间";

/* Format string for object count in plural */
"IMBFaceObjectViewController.countFormatPlural" = "%d 张面孔";

/* Format string for object count in singular */
"IMBFaceObjectViewController.countFormatSingular" = "%d 张面孔";

/* Button title in Flickr Options */
"IMBFlickrParser.button.add" = "添加";

/* Button title in Flickr Options */
"IMBFlickrParser.button.remove" = "移去";

/* Format string for attribution credit; flickr user followed by short URL */
"IMBFlickrParser.format.attribution" = "拍摄由 %1$@ - %2$@";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.any" = "任意";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.chooseBy" = "选用由";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.commercialUse" = "商业用途";

/* Flickr parser node context menu title. */
"IMBFlickrParser.menu.copyAttribution" = "复制验证";

/* Flickr parser node context menu title. */
"IMBFlickrParser.menu.copyFlickrURL" = "复制 Flickr 页面网址";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.creativeCommons" = "知识共享";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.datePosted" = "张贴日期";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.dateTaken" = "获取日期";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.derivativeWorks" = "衍生作品";

/* Context menu item title to warn of not being downloadable */
"IMBFlickrParser.menu.downloadingNotPermitted" = "下载不被许可";

/* Flickr parser node context menu title. */
"IMBFlickrParser.menu.edit" = "编辑";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.interest" = "感兴趣的";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.license" = "许可";

/* Button title in Flickr parser
   Flickr parser node context menu title. */

"IMBFlickrParser.menu.loadmore" = "载入更多";

/* Flickr parser node context menu title. */
"IMBFlickrParser.menu.openflickrpage" = "打开 Flickr 页面";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.relevance" = "关联";

/* Flickr parser node context menu title. */
"IMBFlickrParser.menu.remove" = "移去 '%@'";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.searchIn" = "搜索在";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.tag" = "标记";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.text" = "文本";

/* Flickr parser standard node name. */
"IMBFlickrParser.node.mostinteresting" = "更多感兴趣的";

/* Flickr parser standard node name. */
"IMBFlickrParser.node.recent" = "最近";

/* Name of node in IMBGarageBandParser */
"IMBGarageBandParser.demosongs.name" = "示例歌曲";

/* Name of node in IMBGarageBandParser */
"IMBGarageBandParser.usersongs.name" = "我的专辑";

/* Caption for Image Capture Root node */
"IMBImageCaptureParser.Devices" = "设备";

/* Caption for loading camera */
"IMBImageCaptureParser.loading" = "正在载入…";

/* Format string for object count in plural */
"IMBImageViewController.countFormatPlural" = "%d 幅图像";

/* Format string for object count in singluar */
"IMBImageViewController.countFormatSingular" = "%d 幅图像";

/* mediaType display name */
"IMBImageViewController.displayName" = "图像";

/* Column title - should be a short word */
"IMBImageViewController.tableColumn.name" = "姓名";

/* Column title - should be a short word */
"IMBImageViewController.tableColumn.size" = "大小";

/* Format string for object count in plural */
"IMBiPhotoEventObjectViewController.countFormatPlural" = "%d 个事件";

/* Format string for object count in singular */
"IMBiPhotoEventObjectViewController.countFormatSingular" = "%d 个事件";

/* group node display name */
"IMBLibraryController.groupnode.folders" = "FOLDERS";

/* group node display name */
"IMBLibraryController.groupnode.internet" = "INTERNET";

/* group node display name */
"IMBLibraryController.groupnode.libraries" = "LIBRARIES";

/* group node display name */
"IMBLibraryController.groupnode.searches" = "SEARCHES";

/* Name of Collections node in IMBLightroomParser */
"IMBLightroomParser.collectionsName" = "收藏";

/* Name of Folders node in IMBLightroomParser */
"IMBLightroomParser.foldersName" = "文件夹";

/* Name of unnamed node in IMBLightroomParser */
"IMBLightroomParser.Unnamed" = "迭名";

/* Format string for object count in plural */
"IMBLinkViewController.countFormatPlural" = "%d 个网址";

/* Format string for object count in singluar */
"IMBLinkViewController.countFormatSingular" = "%d 个网址";

/* mediaType display name */
"IMBLinkViewController.displayName" = "链接";

/* Error when loading a object file synchronously has failed. */
"IMBLocalObjectsPromise.error" = "媒体文件 %@ 无法载入(没发现文件)";

/* Format string for object count in plural */
"IMBMovieViewController.countFormatPlural" = "%d 部影片";

/* Format string for object count in singluar */
"IMBMovieViewController.countFormatSingular" = "%d 部影片";

/* mediaType display name */
"IMBMovieViewController.displayName" = "影片";

/* Menu item in context menu of outline view */
"IMBNodeViewController.menuItem.add" = "添加…";

/* Menu item in context menu of outline view */
"IMBNodeViewController.menuItem.reload" = "重新载入";

/* Menu item in context menu of outline view */
"IMBNodeViewController.menuItem.remove" = "移去";

/* placeholder for untitled image */
"IMBObject.untitled" = "未命名";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.download" = "下载";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.open" = "打开";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openInBrowser" = "在浏览器打开";

/* Menu item in context menu of IMBLightroomParser */
"IMBObjectViewController.menuItem.openPreviewInApp.Lightroom" = "使用 %@ 打开已处理的图像";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithApp" = "打开使用 %@";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithApp.Lightroom" = "使用 %@ 打开主图像";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithFinder" = "在 Finder 打开";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithFinder.Lightroom" = "在 Finder 打开主图像";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.quickLook" = "快速预览";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.revealInFinder" = "揭示于 Finder";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.revealInFinder.Lightroom" = "揭示主图像于 Finder";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.showAll" = "显示全部";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.showBadgedOnly" = "仅显示有徽标的";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.showUnbadgedOnly" = "仅显示无徽标的";

/* Text message in progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.message.preparing" = "正在准备…";

/* Window title of progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.title" = "正在下载媒体文件";

/* segmented cell accessibilility description */
"IMBObjectViewController.segment.combo" = "组合";

/* segmented cell accessibilility description */
"IMBObjectViewController.segment.grid" = "网格";

/* segmented cell accessibilility description */
"IMBObjectViewController.segment.list" = "列表";

/* OmniWeb application name */
"IMBOmniWebParser.name" = "OmniWeb";

/* String that is displayed in the IMBOutlineView */
"IMBOutlineView.draggingPrompt" = "在这里拖入附加文件夹";

/* top-level bookmark name */
"IMBSafariBookmarkParser.bookmarksBar" = "书签栏";

/* top-level bookmark name */
"IMBSafariBookmarkParser.bookmarksMenu" = "书签菜单";

/* Format string for object count in plural */
"IMBSkimmableObjectViewController.countFormatPlural" = "%d 个对象";

/* Format string for object count in singluar */
"IMBSkimmableObjectViewController.countFormatSingular" = "%d 个对象";

/* Owner (for flickr photographs) label in metadataDescription */
"Owner" = "所有者";

/* Tags (Flickr term for keywords) label in metadataDescription */
"Tags" = "标记";

/* Time label in metadataDescription */
"Time" = "时间";
